Repository: wylanneely/KnowNotes2020
Catalog: LanguageLocalizations/*.lproj/Localizable.strings
Languages: es_419

# AppLanguage
source: English
es_419: Spanish

# OfflineButtonTitle
source: Play Offline
es_419: Modo Offline

# StartButtonTitle
source: Start
es_419: Comienzo

# OfflineGameCenterButton
source: Offline Mode
es_419: Modo Sin Conexión

source: Error Purchasing
es_419: Error de Compra

source: Acoustic Locked
es_419: Guitarra Acústica Bloqueada

# LockedAcouMessage
source: Score 20 with the Grand Piano to unlock the Acoustic Guitar.
es_419: Consigue 20 puntos con El Piano para desbloquear La Guitarra Acústica.

source: Buy for
es_419: Comprar para

# In-App Purchases No
source: In-App Purchases are not allowed on this device.
es_419: No se permiten compras dentro de la aplicación en este dispositivo.

source: Violin Locked
es_419: Violina Bloqueada

# Violin Message
source: Score 25 chords with the Acoustic Guitar to unlock the Violin.
es_419: Marca 25 acordes con la guitarra acústica para desbloquear el violín.

source: Saxophone Locked
es_419: Saxophone Bloqueada

# Saxophone Message
source: Score 25 with the Violin to unlock the Saxophone.
es_419: Marca 25 con el violín para desbloquear el saxofón.

source: Exit
es_419: Salida

source: Leave
es_419: Salir

source: Cancel
es_419: Cancelar

source: Return to main menu
es_419: Volver al menú principal

source: Chords Unlocked
es_419: Acordes Disponibles

source: Notes Unlocked
es_419: Notas Disponibles

source: Acoustic Guitar
es_419: Guitarra Acustica

source: Grand Piano
es_419: Piano de Cola

source: Violin
es_419: Violina

source: Saxophone
es_419: Saxofón

source: Play
es_419: Elegir

source: Locked
es_419: Bloqueado

# cR1Message
source: Complete Round 1 to Unlock
es_419: Completa la ronda 1 para desbloquear

# cR2Message
source: Complete Round 2 to Unlock
es_419: Completa la ronda 2 para desbloquear

# cR3Message
source: Complete Round 3 to Unlock
es_419: Completa la ronda 3 para desbloquear

# ComingSoonMessage
source: Coming Soon... Next Update Will Allow Custom Rounds!
es_419: Próximamente ... ¡La próxima actualización permitirá rondas personalizadas!

# lockedHalfsMessage
source: Available once all of the rounds have been unlocked
es_419: Disponible una vez que se hayan desbloqueado todas las rondas

source: Attention
es_419: Atención

source: half notes
es_419: la blanca

source: minor chords
es_419: acordes menores

# unlockHalfs
source: Achieve a high score of 30 or more to unlock
es_419: Consigue una puntuación alta de 30 o más para desbloquear.

source: New Pianist
es_419: Nuevo Pianista

source: Piano Player
es_419: Pianista

source: Grand Pianist
es_419: Gran Pianista

source: Master Guitarist
es_419: Maestro Guitarrista

source: Guitar Player
es_419: Guitarrista

source: New Guitarist
es_419: Nuevo Guitarist

source: Regular Chords
es_419: Acordes regulares

source: Concert Master
es_419: Maestro de conciertos

source: Violin Player
es_419: Violinista

source: New Violinist
es_419: Nuevo Violinista

source: Sax Master
es_419: Maestro de Saxofón

source: Sax Player
es_419: Saxofonista

source: New Sax Player
es_419: Nuevo Saxofonista

source: Regular Gameplay
es_419: Jugabilidad Regular

source: Add Sharps/Flats
es_419: Sostenidos/Bemoles

source: Add Minor Chords
es_419: Agregar Acordes Menores

source: Customize Rounds
es_419: Personalizar Rondas

source: Shuffle Sets
es_419: Barajar Notas

source: Off
es_419: Apagar

source: Begin Lesson
es_419: Comenzar Lección

source: Finished
es_419: Terminado

source: Keep
es_419: Mantener

source: Repeat
es_419: Repetir

source: Quit Game?
es_419: ¿Salir del Juego?

source: Yes
es_419: Sí

source: Score
es_419: Puntuación

source: Submit Score
es_419: Enviar Puntuación

# QuitMessage
source: Are you sure you would like to leave? Any progress made will not be saved.
es_419: ¿Está usted seguro de que quiere irse? Cualquier progreso realizado no se guardará.

source: Major Chords
es_419: Acordes Mayores

source: Regular Notes
es_419: Notas Regulares

source: Major & Minor Chords
es_419: Acordes Mayores y Menores

source: Regular Whole Notes
es_419: Notas Enteras regulares

source: Regular + Sharp & Flats
es_419: Agudos y Planos Regulares
